Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/musikkutvikling-2019.html.tmx
Source language: nob
Languages: smj

source: Musikkutvikling 2019
smj: Musihkkaåvdedibme 2019

source: Åpen søknadsfrist
smj: Rabás åhtsåmmierre.

source: Mål for støtteordningen:
smj: Doarjjaårniga mihttomierre:

source: Økt salg og spredning av joik og samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form.
smj: Vuolev ja sáme musihkav ienebut vuobddet ja oabllom rijkan ja ålggorijkan, adjáj sáme musihkka árbbedábálasj ja aj ådå vuogen.

source: Det gis ikke tilskudd til Norskregistrerte utenlandske foretak (NUF).
smj: Vuonan registrieridum ålggorijkak vidnudagájda (VRÅ) ij doarjja vatteduvá.

source: Kommuner og statlige institusjoner er ikke tilskuddsberettiget.
smj: Suohkanijn ja stáhtaásadusájn ælla riektá dårjav oadtjot.

source: Det kan søkes om tilskudd til følgende tiltak:
smj: Tjuovvovasj dåjmajda máhttá dårjav åhtsåt:

source: Promotering av samiske musikere og artister, herunder turnestøtte, musikkvideo, internasjonalisering og management.
smj: Åvdedit vuobddemav sáme tjuojadiddjij ja artistaj vuoksjuj, dánna aj mannulakdoarjja, musihkkavideo, rijkajgasskasattjat dåbddusin dahkat ja ásadibme.

source: Krav til søknadens innhold og form:
smj: Gájbbádus åhtsåmusá sisadnuj ja hábmáj:

source: Sametingets elektroniske søknadsskjema skal benyttes.
smj: Åhtsåmus galggá tjáleduvvat Sámedikke åhtsåmsjiebmáj.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
smj: Åhtsåmusá ma e åhtsåmævtojt dievde hilgoduvvi.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
smj: Doarjjaoadtjon galggá dássádus- ja moattebelakvuodaperspektijvva ietjas bargon, dievnastusán ja buktagijn.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
smj: Budsjæhtta mij vuoset gållomerustallamijt ja ruhtadimplánav.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
smj: Sujna guhti åhtsåmusáv vuollájtjállá hæhttu liehket fábmodus institusjåvnåv vælggogissan dahkat.

source: Dersom søker mottar støtte skal det opplyses at Sametinget har støttet tiltaket/prosjektet.
smj: Jus åhttse dårjav oadtju galggá diededuvvat jut Sámedigge l dåjmav/prosjevtav doarjjum.

source: Beregningsregler:
smj: Merustallamnjuolgadusá:

source: Maksimal støtte til turnevirksomhet er kr 50 000,-.
smj: Turnemannodoarjja: Ienemus doarjja turnemanojda la 50 000 kråvnå.

source: Støtten dekker utgifter som naturlig hører under turnevirksomhet, herunder:
smj: Doarjja gåbttjå dakkir gålojt ma luondulattjat turnemannogålojda gulluji, dánna aj:

source: Reiseutgifter/opphold/kost
smj: Mánnogålojda/årromij/biebbmuj

source: Tekniske utgifter
smj: Teknihkalasj gålojda

source: Internasjonal promotering av musikere:
smj: Jiedna- ja tjuovggagålojda

source: Maksimal støtte til internasjonal promotering er 50 000 kr. Støtten dekker utgifter som naturlig hører inn under internasjonal promotering, herunder:
smj: Sáme musihkkárij rijkajgasskasasj promotierimij: Ienemus doarjja rijkajgasskasasj promotierimij la 50 000 kråvnå. Doarjja gåbttjå dakkir gålojt ma luondulattjat turnemannogålojda gulluji, dánna aj:

source: Reiseutgifter / opphold / kost
smj: Mánnogålojda/årromij/biebbmuj

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
smj: Åhttse máhttá vásstádusáv åhtsåmussaj vuorddet 3 máno maŋŋela gå mij lip åhtsåmusáv oadtjum, gehtja háldadimlága § 11.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
smj: Båddåsasj diedádus háldadimássjijn sáddiduvvá maŋemusát máno maŋŋela gå mij lip åhtsåmusáv oadtjum.

source: Kontaktinformasjon:
smj: Elektråvnålasj åhtsåmsjiebmá
